[
  {"image":"./imgPh/WhatsApp Image 2025-04-08 at 00.57.14_fb759cbe.jpg",
  "name":"AHMED EL-BADAWY",
  "follow":"يوتيوب.  ١،١٩ مليون فيس بوك. ١،٣ مليون انستجرام. ٦٦٢ الف تيك توك. ٩٩٢،٦ الف",
  "rate":9,
  "des":"أحمد البدوي هو صانع محتوى ورحالة مصري ولد في 14 يونيو 1992. اشتهر بمقاطع الفيديو التي توثق رحلاته إلى أماكن غير مألوفة، حيث يشارك تجاربه مع متابعيه على منصات التواصل الاجتماعي بدأ قناته على يوتيوب في مايو 2021، ومنذ ذلك الحين، جذب عددًا كبيرًا من المشتركين. منزلي FAMOUS BIRTHDAYS في أبريل 2023 ، وجد أحمد نفسه عالقًا في الخرطوم، السودان بسبب اندلاع القتال بين الجيش السوداني وقوات الدعم السريع، مما أدى إلى تعليق الرحلات الجوية وإغلاق AL JAZEERA المطار حصل أحمد على تقدير واسع لعمله، حيث تم تصنيفه ضمن قائمة مجلة Identity لأفضل 5 صانعي محتوى في عام 2023 الذين استخدموا منصاتهم لأغراض نبيلة.",
      "links":{"facebook":"","yut":"https://youtube.com/@ahmedelbadawy1?si=3uMBaqFCXZ1Bpdlv"
,"tiktok":"","x":"","ensta":""}
}
,
{"image":"./imgPh/WhatsApp Image 2025-04-08 at 01.07.59_6ec0de4f.jpg",
  "name":"بيسو",
  "follow":"يوتيوب.  ١،٠١ مليون فيس بوك. ٧٨٦ الف انستجرام ٢٦٠ الف ",
  "rate":9,
  "des":"قناة 'بيسوهات' هي قناة يوتيوب يديرها صانع المحتوى المصري بسام أحمد المعروف بـ'بيسو'. تأسست القناة في 6 يوليو 2006 ، وتركز على تقديم محتوى متنوع يتعلق بالسفر حيث يستكشف بيسو مختلف دول العالم ويشارك تجاربه ومعلوماته مع المشاهدين تضم القناة أكثر من مليون مشترك، مع إجمالي مشاهدات يتجاوز  118  مليون مشاهدة. يوتيوبVIDIQ يقدم بيسو في قناته مقاطع فيديو تستعرض تجاربه في السفر، مثل زيارته لنيويورك حيث تحدث عن صدمته من بعض الجوانب هناك وزيارته لروسيا حيث وصف الحياة هناك بأنها 'جنة'. يوتيوب يوتيوب بالإضافة إلى ذلك، يتناول بيسو مواضيع متنوعة مثل مقارنة الدول، تقديم معلومات عن الدراسة في الخارج، ومناقشة قضايا اجتماعية وثقافية VIDIQ ",
  "links":{"facebook":"","yut":"https://www.youtube.com/@besohat","tiktok":"","x":"","ensta":""}
}
,
{"image":"./imgPh/WhatsApp Image 2025-04-08 at 01.11.05_6e46c8f0.jpg",
  "name":"محمد عيد",
  "follow":"يوتيوب.   ٢،٦ مليون فيس بوك. ١،١ مليون انستجرام.١٠٣ الف",
  "rate":9,
  "des":"محمد عيد هو صانع محتوى مصري يركز على إنتاج أفلام وثائقية قصيرة تسلط الضوء على قصص إنسانية وتجارب من مختلف أنحاء العالم من خلال قناته على يوتيوب يشارك محمد تجاربه ورحلاته مثل زيارته لأهالي شهداء البوسنة ومدينة حماة السورية. يوتيوب بالإضافة إلى ذلك، محمد عيد هو مؤسس شركة 'Elevate Egypt' التي تأسست في عام 2020، وتهدف إلى تحسين جودة الحياة من خلال تقديم خدمات في مجالات اللياقة البدنية، التغذية، وتعديل أسلوب الحياة.",
  "links":{"facebook":"","yut":"https://www.youtube.com/@moheid","tiktok":"","x":"","ensta":""}
}
,
{"image":"./imgPh/WhatsApp Image 2025-04-08 at 01.14.33_ddc84c87.jpg",
  "name":"أحمد حجاج ",
  "follow":"يوتيوب.   ٦٤٢ الف فيس بوك. ٤،٣  مليون انستجرام. ٩٨٥  الف تيك توك. ٦٨٨  الف",
  "rate":9,
  "des":"قناة 'حجاجوفيتش' هي قناة يوتيوب يديرها الرحالة المصري أحمد حجاج، المعروف بلقب 'حجاجوفيتش'. تأسست القناة في 23 أكتوبر 2009، وتركز على توثيق رحلاته ومغامراته حول العالم، حيث زار أكثر من 136 دولة. يشارك أحمد تجاربه الثقافية والسياحية عبر مقاطع الفيديو بهدف تعزيز التفاهم بين الثقافات والترويج للسلام. بالإضافة إلى قناته على يوتيوب، يمتلك أحمد حضورًا قويًا على منصات التواصل الاجتماعي الأخرى، مثل إنستغرام حيث يتابعه حوالي 985 ألف شخص. إنستجراميلقب أحمد بـ' ابن بطوطة القرن 21 ، وقد ألقى كلمة بعنوان حق الشعوب في 'السلم في مقر الأمم المتحدة بنيويورك عام 2014، ممثلاً عن شباب العالم. ويكيبيديا، الموسوعة الحرة ",
  "links":{"facebook":"","yut":"https://www.youtube.com/@haggagovic","tiktok":"","x":"","ensta":""}
}
,
{"image":"./imgPh/WhatsApp Image 2025-04-08 at 01.18.56_76324964.jpg",
  "name":"اسماء رؤوف ",
  "follow":"يوتيوب.   ٤٩،٩ الف فيس بوك. ٢،١ مليون انستجرام. ٦٢٢ الف تيك توك.١ مليون",
  "rate":9,
  "des":"قناة 'Asma Raouf Official - أسما رؤوف' هي قناة يوتيوب تقدمها صانعة المحتوى المصرية أسما رؤوف، وتركز على الترويج للسياحة في مصر والعالم العربي. تأسست القناة في 9 فبراير 2013 ، وتضم أكثر من 85 ألف مشترك. يوتيوب تقدم أسما رؤوف محتوى متنوعًا يشمل جولات في أماكن سياحية، مثل مدينة بورسعيد، حيث قدمت فيديو بعنوان ازاى تقضى يوم ممتع فى بور سعيد وتروح كل مكان فيها'.يوتيوب بالإضافة إلى ذلك، تستضيف أسما رؤوف شخصيات بارزة في برنامجها بودكاست رحالة، حيث أجرت مقابلة مع مصمم الأزياء هاني البحيري. يوتيوب كما ظهرت في لقاءات تلفزيونية، منها برنامج 'صاحبة السعادة' مع الإعلامية إسعاد يونس، حيث تحدثت عن تجربتها في تسليط الضوء على الأماكن السياحية في مصر. يوتيوب",
  "links":{"facebook":"","yut":"https://www.youtube.com/@asmaraoufofficial-443","tiktok":"","x":"","ensta":""}
}
,
{"image":"./imgPh/WhatsApp Image 2025-04-08 at 01.20.32_7802c399.jpg",
  "name":" أحمد ضياء",
  "follow":"يوتيوب.    ٢٥٣ الف فيس بوك.  ١،٥ مليون انستجرام.٤٠٩ الف ",
  "rate":9,
  "des":"قناة 'ضياء' فيلم هي قناة يوتيوب مصرية يديرها أحمد ضياء، تركز على إنتاج محتوى مرئي يستعرض تجارب السفر والثقافات المختلفة. تأسست القناة في 23 أكتوبر 2009 وتحظى بمتابعة واسعة على منصات التواصل الاجتماعي. على إنستغرام، يتابع حساب 'ضياء' فيلم' أكثر من 380 ألف شخص، مع إجمالي متابعين يتجاوز 2.2 مليون عبر مختلف المنصات. محتوى القناة : استكشاف الأماكن يشارك أحمد ضياء تجاربه في زيارة مواقع سياحية وأثرية متنوعة، مثل دخوله إلى أهرامات الجيزة وتجربة التخييم في صحراء الفيوم. تجارب ثقافية يعرض مقاطع فيديو تتناول تجاربه في تذوق الأطعمة المحلية وزيارة الأسواق الشعبية، مما يمنحالمتابعين لمحة عن ثقافات مختلفة. محتوى متنوع: بالإضافة إلى الفيديوهات الرئيسية، ينشر . أحمد ضياء مقاطع قصيرة وصورًا من تجاربه عبر حساباته على إنستغرام وتيك توك، مما يساهم في زيادة التفاعل مع المتابعين.",
  "links":{"facebook":"","yut":"https://www.youtube.com/@diaafilms","tiktok":"","x":"","ensta":""}
}
,
{"image":"./imgPh/WhatsApp Image 2025-04-08 at 01.23.04_948ec539.jpg",
  "name":"جو حطاب ",
  "follow":"يوتيوب.  ١٦،٢ مليون فيس بوك. ٩،٦ مليون انستجرام.  ٥،٥ مليون",
  "rate":9,
  "des":"جو حطاب هو صانع أفلام وثائقية ومؤثر رقمي، بدأ رحلته في عام 2016، حيث يروي قصصًا حقيقية من مختلف أنحاء العالم. يشارك جو تجربته في السفر والثقافات المتنوعة عبر منصات التواصل الاجتماعي، مثل يوتيوب وإنستغرام، حيث يتابعه ملايين الأشخاص. LOG IN OR SIGN UP TO VIEWعلى يوتيوب، يمتلك جو قناة Joe a' التي تعرض مقاطع فيديو وثائقية حول تجاربه في السفر. من بين هذه المقاطع فيديو بعنوان وجه السفر الآخر | جو حطاب | 143' الذي أصدر قبل 5 أشهر. يوتيوب يوتيوب كما أن له حضورًا قويًا على إنستغرام، حيث يتابعه أكثر من 6 ملايين شخص يشارك من خلال حسابه @joe_hattab صورًا ومقاطع فيديو من رحلاته وتجارب السفر المختلفة. يوتيوب بالإضافة إلى ذلك، أجرى جو حطاب مقابلات مع شخصيات بارزة مثل المقابلة الحصرية مع رئيس سوريا الجديد، والتي نشرت على قناة الجزيرة يوتيوب",
  "links":{"facebook":"","yut":"https://www.youtube.com/@joehattab","tiktok":"","x":"","ensta":""}
}
,
{"image":"./imgPh/WhatsApp Image 2025-04-08 at 01.25.54_3ebc4058.jpg",
  "name":" إستر وبلقاسم  ",
  "follow":"يوتيوب.    ٧٧٣ الف فيس بوك. ٢،٦ مليون انستجرام. ٦٦٢ الف تيك توك.١،١ مليون",
  "rate":9,
  "des":"كاسو إيست هو مشروع سفر أسسته إستر وبلقاسم، وهما منشئتا محتوى شغوفتان في مجال السفر. منذ عام ٢٠١٩، نسافر باستمرار عبر العديد من البلدان، ونوثق مغامراتنا عبر منصات مثل يوتيوب وإنستغرام وتيك توك وفيسبوك. نشتهر بمشاركة تجارب أصيلة، ونصائح قيّمة، ولحظات شيقة من رحلاتنا، بهدف إلهام جمهورنا الواسع وتزويده بالمعلومات. مع ملايين المتابعين، نال كاسو إيست التقدير لقدرته على تجسيد جوهر الوجهات وجذب المشاهدين بفعالية من خلال محتواه الديناميكي.← تمت زيارة ٦٧ دولة",
  "links":{"facebook":"","yut":"https://www.youtube.com/@kasoest1","tiktok":"","x":"","ensta":""}
}
,
{"image":"./imgPh/WhatsApp Image 2025-04-08 at 01.33.51_61f32fb9.jpg",
  "name":"شريف نبيل",
  "follow":"يوتيوب.     ٥٤١ الف فيس بوك. ٨٥٠ الف انستجرام. ٥٠٥ الف تيك توك.١،٢ مليون",
  "rate":9,
  "des":"شريف نبيل هو رحالة ومغامر مصري يدير قناة 'بتاع أكشن' على يوتيوب. تأسست القناة في 17 أبريل 2020، وتختص بمشاركة تجارب السفر والمغامرات حول العالم، مع التركيز على الثقافات المختلفة والأماكن غير التقليدية. يبلغ عدد المشتركين في القناة حوالي 541,000 مشترك مع إجمالي مشاهدات يصل إلى 76,447,685 مشاهدة. يوتيوب YOUTUBERS.ME يصف شريف قناته بأنها مخصصة لمحبي الأكشن والمغامرات حيث يتناول مواضيع مثل السفاري، المدن المهجورة، وأماكن غريبة وجميلة يهدف من خلال قناته إلى مشاركة تجاربه والتفاعل مع مختلف الشعوب والثقافات. VIDIQ بالإضافة إلى قناته على يوتيوب، يمتلك شريف صفحة على 11 فيسبوك تحت اسم Sherif Nabil - بتاع أكشن' يتابعها حوالي 850,000 شخص، حيث يشارك محتوى متعلق بمغامراته ورحلاته.'",
  "links":{"facebook":"","yut":"https://www.youtube.com/@sherifnabiltravels","tiktok":"","x":"","ensta":""}
}
,
{"image":"./imgPh/WhatsApp Image 2025-04-08 at 01.41.27_f4dafff8.jpg",
  "name":"ساهر عمر ",
  "follow":"يوتيوب.  ١٢٩ الف فيس بوك. ٣١ الف انستجرام.٤٤٧ الف",
  "rate":9,
  "des":"ساهر عمر هو صانع محتوى أردني يملك قناة على يوتيوب تحمل اسمه ساهر عمر | ساهر عمر. تستهدف القناة محتوى السياحة والسفر، حيث يوثق ساهر زياراته لمختلف المعالم والأماكن السياحية، مع التركيز على الدول العربية مثل سوريا والأردن يوتيوب من بين الفيديوهات التي تنشرها أكبر وأجمل جامع في الأردن في حدائق الملك حسين'معلومة جديدة عن الطب في سوريا' بالإضافة إلى نشاطه على يوتيوب، يملك ساهر حسابًا على 'saher_omar_hassan' على إنستغرام تحت اسم المستخدم حيث يشارك صورًا ومقاطع فيديو من رحلاته وتجربته في السفر.",
  "links":{"facebook":"","yut":"https://www.youtube.com/@saher_omar","tiktok":"","x":"","ensta":""}
}
,
{"image":"./imgPh/WhatsApp Image 2025-04-08 at 01.46.49_8db15a11.jpg",
  "name":" كريم ترافيلز",
  "follow":"يوتيوب.   ٥٣،٦ الف  انستجرام. 191 الف",
  "rate":9,
  "des":"يقدم كريم محتوى متنوعًا يركز على تجاربه الشخصية في السفر، بما في ذلك زيارة أماكن مختلفة حول العالم،واستكشاف الثقافات المتنوعة، وتقديم نصائح للمسافرين",
  "links":{"facebook":"","yut":"https://www.youtube.com/@karimtravels","tiktok":"","x":"","ensta":""}
}
,
{"image":"./imgPh/WhatsApp Image 2025-04-08 at 01.52.36_a2ebcd08.jpg",
  "name":" عبد الرحمان على",
  "follow":"يوتيوب.   ١٠٧ الف فيس بوك. ١،٣ ٤٦١ الف انستجرام. ٢٦٠ الف تيك توك.٦٩١ الف",
  "rate":9,
  "des":"عبد الرحمن علي المعروف باسم Living The Dash'، هو صانع محتوى مصري خبير في مجال السفر والمغامرات. يشارك تجاربه ورحلاته مع متابعيه عبر منصات التواصل الاجتماعي، حيث يرغب بمتابعة واسعة.",
  "links":{"facebook":"","yut":"https://www.youtube.com/@livingthedash","tiktok":"","x":"","ensta":""}
}
,
{"image":"./imgPh/WhatsApp Image 2025-04-08 at 02.04.16_e9d68f1a.jpg",
  "name":"امل ابو المجد",
  "follow":"يوتيوب.   ٢٦٨ الف  انستجرام. ٦٦٢ الف تيك توك.٧٩٩،٩ الف",
  "rate":9,
  "des":"أمل أبو المجد هي صانعة محتوى مصرية متخصصة في السفر ونصائحها للمسافرين. تضم القناة مجموعة متنوعة من الفيديوهات التي تغطي مواضيع مثل استراتيجيات التسويق السياحي، الإرشاد السياحي، وتجاربها الشخصية في مختلف مجال السفر والسياحة تدير قناة على يوتيوب باسم 'Amal‏ ‏Abouelmagd أمل أبو المجد حيث تشارك تجاربها في الوجهات حول العالم. يوتيوب بالإضافة إلى ذلك، تمتلك أمل حضورًا قويًا على منصة إنستغرام تحت اسم المستخدم @amlz.travels، حيث تشارك صورًا ومقاطع فيديو من رحلاتها، ولديها أكثر من مليون متابع إنستغرام في مقابلة مع قناة العربية، قدمت أمل نصائح حول كيفية تجهيز الأطفال نفسيًا للسفر،",
  "links":{"facebook":"","yut":"https://www.youtube.com/@amlz.travels","tiktok":"","x":"","ensta":""}
}
,
{"image":"./imgPh/WhatsApp Image 2025-04-08 at 02.16.26_987e7f18.jpg",
  "name":"ابن حتوتة ",
  "follow":"يوتيوب.  ٢،٨٦ مليون فيس بوك. ٣،٨ مليون  انستجرام. ٢ مليون  تيك توك.١،٥ مليون",
  "rate":9,
  "des":"قناة 'ابن الحتوة' هي قناة يوتيوب تديرها الرحالة وصانع المحتوى الأردني - الفلسطيني قاسم الحتو. تأسست القناة في أبريل 2016، وتركز على توثيق رحلاته حول العالم، حيث تشارك في تجاربه ومغامراته في مختلف البلدان والثقافات. تهدف القناة إلى تعزيز التواصل بين الشعوب وتقديم صورة حقيقية عن المجتمعات بعيدًا عن الاعلامحتى أبريل 2025، يبلغ عدد مشتركي القناة حوالي 2.86 مليون مشترك مع إجمالي مشاهدات يصل إلى 341 مليون مشاهدة عبر 371 منشور فيديو تتضمن محتويات مقاطع فيديو متنوعة من رحلاته، مثل تلك التي لا تعرفها وتجارب فريدة في أماكن نائية بالإضافة إلى نشاطه على يوتيوب، يمتلك قاسم الحتو حضورًا قويًا على منصات التواصل الاجتماعي الأخرى، حيث يتابعه أكثر من 1.8 مليون شخص على إنستغرام يوتيوب يعتبر قاسم الحتو من أبرز صانعي المحتوى في مجال السفر في العالم العربي، حيث يؤسس مجتمع 'مسافرون بلا حدود' لعرض تجارب السفر بين الرحالة العرب.",
  "links":{"facebook":"","yut":"https://www.youtube.com/@ibnhattuta","tiktok":"","x":"","ensta":""}
}
,
{"image":"./imgPh/WhatsApp Image 2025-04-08 at 02.28.35_2da0199d.jpg",
  "name":" كريم السيد ",
  "follow":"يوتيوب.١،٨ مليون  فيس بوك. ٣،٨ مليون انستجرام. ١،٧ مليون",
  "rate":9,
  "des":"كريم السيد هو صانع محتوى مصري مقيم في المملكة المتحدة، بدأ قناته على يوتيوب عام 2018، حيث يشارك تجاربه الحياتية في مصر وإنجلترا مركزًا على مواضيع مثل الحياة اليومية، والثقافة، والسفر من أبرز فيديوهاته يوتيوب بالنسبة لي بعد مرور سنة من الرجوع إلى مصر'  يوتيوب • 'عدنا إلى إنجلترا لهذا السبب!!' يوتيوب هسيب إنجلترا واستقر في مصر' يوتيوب بالإضافة إلى ذلك، يملك كريم حسابات نشطة على منصات التواصل الاجتماعي مثل فيسبوك وإنستغرام، حيث يتابع حسابه على إنستغرام أكثر من 1.7 مليون شخص",
  "links":{"facebook":"","yut":"https://www.youtube.com/kareemelsayedvlogs","tiktok":"","x":"","ensta":""}
}
]